import React from 'react'

export function Guide() {
    return (
        <div className='homePage'>
            <div className='guideDiv'>
                <p className='mediumText' style={{ color: 'black' }}>
                    «Волк с Уолл-стрит» (англ. The Wolf of Wall Street) — американская эпическая биографическая криминальная чёрная комедия режиссёра Мартина Скорсезе, основанная на одноимённых мемуарах Джордана Белфорта и вышедшая в мировой прокат 25 декабря 2013 года. Автором сценария выступил Теренс Уинтер. Главную роль исполнил Леонардо Ди Каприо, который выступил и продюсером картины. Эта роль принесла актёру четвёртую номинацию на «Оскар», третью номинацию на BAFTA и вторую премию «Золотой глобус». Это пятый совместный проект актёра со Скорсезе[3]. В фильме также снялись Джона Хилл, Марго Робби, Мэттью Макконахи и Жан Дюжарден.

                    На 86-й церемонии вручения премии «Оскар» картина была представлена в пяти категориях, в том числе «Лучший актёр» и «Лучший фильм». Также был представлен в четырёх номинациях на 67-й церемонии вручения премии BAFTA и в двух на 71-й церемонии вручения премии «Золотой глобус»; Ди Каприо получил «Золотой глобус» в категории «Лучшая мужская роль — комедия или мюзикл».
                </p>
            </div>
        </div>
    )
}

